/* Windows|Bring All To Front menu item title */
"Bring All to Front" = "前便";

/* Hide menu item title */
"Hide %@" = "匿埋";

/* Hide Others menu item title */
"Hide Others" = "匿埋其它";

/* Windows|Minimize menu item */
"Minimize" = "縮細";

/* Quit menu item title */
"Quit %@" = "退出";

/* Services Menu Item title */
"Services" = "匡助";

/* Show All menu item title */
"Show All" = "展示全部";

/* Window Menu title */
"Window" = "窗口";

/* Help Menu title */
"Help" = "襄助";
